<HTML>
<HEAD>
<TITLE> абоба </TITLE>
</HEAD>
<BODY>
<P align=center> <FONT size="+4"> Я ВАМ БЛЯТЬ СУКА НЕ ЕБАНЫЙ <FONT color = "#D77D31"> ЛАСТ ФМ БЛЯТЬ И НЕ СПОТИФАЙ БЛЯТЬ </FONT> </FONT>
 <BR>
<P align=center> ССУ БЛЯТЬ НА ЛИЦО ВСЕМ ТЕМ КТО"ЫЫЫ БЛЯ ТЫ НЕ УПОМЯНУЛ ВОТ ЭТОГО ХУЯ У КОТОРОГО ДВА АЛЬБОМА НА ОДНОМ СИНТЕ ЗА ВСЮ КАРЬЕРУ,ИСТОКИ ЖАНРА НАХУЙ, У ТЕБЯ ПОВЕРХНОСТНОЕ ЗНАНИЕ" У МЕНЯ ХУЙ БЛЯТЬ НА ТВОЕМ ЛИЦЕ ПОВЕРХНОСТНЫЙ
НУ СУКА БЛЯТЬ НУ ЭТИ УЕБКИ ОЖИДАЮТ СЕРЬЁЗНОГО, ГЛУБИННОГО, НЕ ПРЕДВЗЯТОГО ОТНОШЕНИЯ И РАЗБОРА ОДНОДНЕВНОЙ МЕМНОЙ ПОЕБЕНИ БЕЛОРУССКИХ РЭПЕРОВ ИЛИ ДРУГОГО КАЛА НА ВОСЕМЬСОТ ВОСЬМЫХ БАРАБАНАХ БЛЯДЬ И АВТОТЮНЕ НАХУЙ
ИЗ ГОДА В ГОД БЛЯТЬ
ПОГАНЯЛО БЛЕЙД НАХУЙ НАДО ЗАСЛУЖИТЬ СКОТИНА ТУПАЯ
ВОТ НАХУЙ ПЕРЕЧИСЛЯТЬ НАЗВАНИЯ ТРЕКОВ ЭТО САМОЕ ВООБЩЕ ТО БЛЯТЬ ДЛЯ РАЗВЛЕКАТЕЛЬНОГО КОНТЕНТА
ИЛИ ТЕМ БОЛЕЕ ЕЩЕ ВОТ ПРО КАКОЕ-ТО ЭСТЕТИЧЕСКОЕ, ХИПСТЕРСКОЕ РОКОВАНИЕ РАССКАЗЫВАТЬ КОТОРЫМ ЗАНИМАЛИСЬ БЛЯДЬ ДВА ЧЕЛОВЕКА НАХУЙ ЗА ВСЁ ВРЕМЯ
РАССКАЗЫВАТЬ ЭТО В ВИДЕО БЛЯТЬ ПРО КАКОЕ-ТО ОЧЕРЕДНОЕ МОЛОДЕЖНОЕ ДЕРЬМИЩЕ
ТУТ ТО ВЫ БЛЯТЬ ОХОТНО СМОТРИТЕ ПОДРОБНЫЕ РАЗБОРЫ БЛЯТЬ
КАК ДОХОДИТ ДО ДЕЛА ТО ВАМ СТАНОВИТСЯ СКУЧНО-ХУЮЧНО БЛЯТЬ И НЕ ИНТЕРЕСНО
ХОРОШ ТОГДА ПИЗДЕТЬ ЧТО ВАМ БЛЯТЬ КАКОЙ-ТО КАЧЕСТВЕННЫЙ КОНТЕНТ НАХУЙ В ЖИЗНИ НУЖЕН
ШУТКИ БЛЯТЬ ПРО ЖОПУ И МЕМЫ С РЕДДИТА В ВИДОСИКАХ ПО ПЯТЬ МИНУТ БЛЯТЬ И ИСТОРИИ КАК КТО-ТО КОГО-ТО ОТПИЗДИЛ, ИЗНАСИЛОВАЛ, ОСКОРБИЛ И Т.Д.
КАК В ДОМЕ 2 БЛЯТЬ <BR>
ккыоршщырошщы <BR>
</BODY>
</HTML>
